/* Spotlightimporter song key A */
"A" = "la";

/* Spotlightimporter song key A# */
"A#" = "ais";

/* Spotlightimporter song key Ab */
"Ab" = "as";

/* Spotlightimporter song key B */
"B" = "si";

/* Spotlightimporter song key B# */
"B#" = "his";

/* Spotlightimporter song key Bb */
"Bb" = "be";

/* Spotlightimporter song key C */
"C" = "do";

/* Spotlightimporter song key C# */
"C#" = "cis";

/* Spotlightimporter song key Cb */
"Cb" = "ces";

/* Spotlightimporter parental advisory value: Clean */
"Clean" = "Czyste";

/* Spotlightimporter song key D */
"D" = "re";

/* Spotlightimporter song key D# */
"D#" = "dis";

/* Spotlightimporter song key Db */
"Db" = "des";

/* Spotlightimporter song key E */
"E" = "mi";

/* Spotlightimporter song key E# */
"E#" = "dis";

/* Spotlightimporter song key Eb */
"Eb" = "es";

/* Spotlightimporter parental advisory value: Explicit */
"Explicit" = "Dla dorosłych";

/* Spotlightimporter song key F */
"F" = "fa";

/* Spotlightimporter song key F# */
"F#" = "fis";

/* Spotlightimporter song key Fb */
"Fb" = "fes";

/* Spotlightimporter song key G */
"G" = "sol";

/* Spotlightimporter song key G# */
"G#" = "gis";

/* Spotlightimporter song key Gb */
"Gb" = "ges";

/* Spotlightimporter song gender value: major key */
"major" = "durowa";

/* Spotlightimporter song gender value: minor key */
"minor" = "molowa";

/* Spotlightimporter media track type: Movie Track */
"Movie Track" = "Ścieżka filmowa";

/* Spotlightimporter parental advisory value: None */
"None" = "Brak";

/* Spotlightimporter media track type: Podcast Track  */
"Podcast Track" = "Ścieżka podcastu";

/* Spotlightimporter media track type: No Media Track */
"Undefined" = "Niezdefiniowana";

/* Spotlightimporter project type: Song */
"Song" = "Utwór";

/* Spotlightimporter project type: Movie */
"Movie" = "Film";

/* Spotlightimporter project type: Podcast */
"Podcast" = "Podcast";
